<?php

$portfolio_title = 'Портфолио студии Dotline';
$portfolio_content = 'В этом разделе вы можете посмотреть примеры проектов как частных интерьеров, так и общественных.';

$portfolio_items = [
    [
        "id" => 1,
        "url" => "/portfolio?portfolio_id=1",
        "image_url" => "/img/portfolio/1.jpg",
        "thumb_image_url" => "/img/portfolio/1.jpg",
        "title" => "Частный дом в пос. Тратата. Площадь 170 м2",
        "content" => "Было принято решение проектировать стационарную кофейню в переходе станции метро Автозаводская, города Минска. Был осуществлён обмер данного перехода и построен план торговых помещений в нём. В процессе обмеров было выбрано существующее помещение магазина косметических товаров «Мила», которое подходило для объекта кофейни. Размеры основного помещения 12.570 х 6000 мм. В отделке помещения были запроектированы материалы, которые создают атмосферу кофейни, как то: деревянные панели, декоративная штукатурка, керамическая плитка на полу и т.д. Потолок в проектируемом помещении многоуровневый, ввиду того, что помещение располагается в переходе, потолок состоит из двух уровней: высотой 2400 мм и 3050 мм в свету. Из-за такого устройства потолка было принято решение не устраивать зашивку и не скрывать вентиляцию. Вентиляция была устроена из спирально-навивных нержавеющих воздуховодов диаметром 200 мм.Было принято решение проектировать стационарную кофейню в переходе станции метро Автозаводская, города Минска. Был осуществлён обмер данного перехода и построен план торговых помещений в нём. В процессе обмеров было выбрано существующее помещение магазина косметических товаров «Мила», которое подходило для объекта кофейни. Размеры основного помещения 12.570 х 6000 мм. В отделке помещения были запроектированы материалы, которые создают атмосферу кофейни, как то: деревянные панели, декоративная штукатурка, керамическая плитка на полу и т.д. Потолок в проектируемом помещении многоуровневый, ввиду того, что помещение располагается в переходе, потолок состоит из двух уровней: высотой 2400 мм и 3050 мм в свету. Из-за такого устройства потолка было принято решение не устраивать зашивку и не скрывать вентиляцию. Вентиляция была устроена из спирально-навивных нержавеющих воздуховодов диаметром 200 мм.Было принято решение проектировать стационарную кофейню в переходе станции метро Автозаводская, города Минска. Был осуществлён обмер данного перехода и построен план торговых помещений в нём. В процессе обмеров было выбрано существующее помещение магазина косметических товаров «Мила», которое подходило для объекта кофейни. Размеры основного помещения 12.570 х 6000 мм. В отделке помещения были запроектированы материалы, которые создают атмосферу кофейни, как то: деревянные панели, декоративная штукатурка, керамическая плитка на полу и т.д. Потолок в проектируемом помещении многоуровневый, ввиду того, что помещение располагается в переходе, потолок состоит из двух уровней: высотой 2400 мм и 3050 мм в свету. Из-за такого устройства потолка было принято решение не устраивать зашивку и не скрывать вентиляцию. Вентиляция была устроена из спирально-навивных нержавеющих воздуховодов диаметром 200 мм.",
        "images" => [
            [
                "url" => "/img/portfolio/4.jpg",
                "thumb_url" => "/img/portfolio/4.jpg",
            ]
        ]
    ],
    [
        "id" => 2,
        "url" => "/portfolio?portfolio_id=2",
        "image_url" => "/img/portfolio/2.jpg",
        "thumb_image_url" => "/img/portfolio/2.jpg",
        "title" => "Квартира в г. Минске. Площадь 83 м2",
        "content" => "Lorem Ipsum is simply dummy text of the printing and typesetting industry.Lorem Ipsum is simply dummy text of the printing and typesetting industry.Lorem Ipsum is simply dummy text of the printing and typesetting industry.Lorem Ipsum is simply dummy text of the printing and typesetting industry.",
        "images" => [
            [
                "url" => "/img/portfolio/4.jpg",
                "thumb_url" => "/img/portfolio/4.jpg",
            ]
        ]
    ],
    [
        "id" => 3,
        "url" => "/portfolio?portfolio_id=3",
        "image_url" => "/img/portfolio/3.jpg",
        "thumb_image_url" => "/img/portfolio/3.jpg",
        "title" => "Частный дом в пос. Тратата. Площадь 170 м2",
        "content" => "Было принято решение проектировать стационарную кофейню в переходе станции метро Автозаводская, города Минска. Был осуществлён обмер данного перехода и построен план торговых помещений в нём. В процессе обмеров было выбрано существующее помещение магазина косметических товаров «Мила», которое подходило для объекта кофейни. Размеры основного помещения 12.570 х 6000 мм. В отделке помещения были запроектированы материалы, которые создают атмосферу кофейни, как то: деревянные панели, декоративная штукатурка, керамическая плитка на полу и т.д. Потолок в проектируемом помещении многоуровневый, ввиду того, что помещение располагается в переходе, потолок состоит из двух уровней: высотой 2400 мм и 3050 мм в свету. Из-за такого устройства потолка было принято решение не устраивать зашивку и не скрывать вентиляцию. Вентиляция была устроена из спирально-навивных нержавеющих воздуховодов диаметром 200 мм.",
        "images" => [
            [
                "url" => "/img/portfolio/4.jpg",
                "thumb_url" => "/img/portfolio/4.jpg",
            ]
        ]
    ],
    [
        "id" => 4,
        "url" => "/portfolio?portfolio_id=4",
        "image_url" => "/img/portfolio/4.jpg",
        "thumb_image_url" => "/img/portfolio/4.jpg",
        "title" => "Квартира в г. Минске. Площадь 83 м2",
        "content" => "Было принято решение проектировать стационарную кофейню в переходе станции метро Автозаводская, города Минска. Был осуществлён обмер данного перехода и построен план торговых помещений в нём. В процессе обмеров было выбрано существующее помещение магазина косметических товаров «Мила», которое подходило для объекта кофейни. Размеры основного помещения 12.570 х 6000 мм. В отделке помещения были запроектированы материалы, которые создают атмосферу кофейни, как то: деревянные панели, декоративная штукатурка, керамическая плитка на полу и т.д. Потолок в проектируемом помещении многоуровневый, ввиду того, что помещение располагается в переходе, потолок состоит из двух уровней: высотой 2400 мм и 3050 мм в свету. Из-за такого устройства потолка было принято решение не устраивать зашивку и не скрывать вентиляцию. Вентиляция была устроена из спирально-навивных нержавеющих воздуховодов диаметром 200 мм.",
        "images" => [
            [
                "url" => "/img/portfolio/4.jpg",
                "thumb_url" => "/img/portfolio/4.jpg",
            ]
        ]
    ],
];
