<h1>
    Добро пожаловать на сайт дизайн-студии Dotline
</h1>
<div class="row">
    <div class="col-md-8">
        1. Размер трафарета для фотопечати 40 x 50 мм.
        2. Размер фотографий, подготовленных для наклеивания (сканирования), 35 x 45 мм (по обрезу). Обрезка фотографий производится лицами, уполномоченными на ведение паспортной работы, или в подразделениях по гражданству и миграции соответственно.
        3. Длина изображения лица от подбородка до окончания волосяного покрова головы устанавливается в пределах от 32 до 35 мм.
        4 . Изображение размещается на трафарете для фотопечати так, чтобы свободное от изображения верхнее поле над головой было 2 - 3 мм.
        5. Фотографирование производится на ровном светлом фоне при передне-верхне-боковом освещении.
    </div>
    <div class="col-md-4">
        <div style="text-align: center">
            <img src="/img/simple-main-page-1.png">
        </div>
    </div>
</div>
